Repository: csalazart/open-skool
Catalog: src/OpenSkool/PeopleBundle/Resources/translations/OpenSkoolPeopleBundle_Address.*.xlf
Languages: es

# entity.label
source: Address
es: Dirección

# list.view.title
source: Address Module
es: Módulo de Direcciones de Usuarios

# list.view.grid.title
source: Address List
es: Lista de Direcciones

# kanban.view.title
source: Address Kanban
es: Módulo de Direcciones de Usuarios

source: AddresssType
es: Tipo

source: Lineone
es: Calle, Av.

source: Linetwo
es: Casa, Edif.

source: Zipcode
es: Código Postal

source: Owners
es: Propietario

# form.choice.empty.country
source: Choose a Country
es: Seleccione un País

# form.choice.empty.locality
source: Choose a Locality
es: Seleccione un Estado

# form.choice.empty.city
source: Choose a City
es: Seleccione una Ciudad
